"ua_cancel_edit_messages" = "Batal";
"ua_cancel_edit_messages_description" = "Batalkan suntingan mesej";
"ua_connection_error" = "Ralat Sambungan";
"ua_content_error" = "Ralat Kandungan";
"ua_delete_message" = "Padamkan mesej";
"ua_delete_message_description" = "Padamkan mesej yang dipilih";
"ua_delete_messages" = "Padamkan mesej";
"ua_delete_messages_description" = "Padamkan mesej yang dipilih";
"ua_edit_messages" = "Suntingan";
"ua_edit_messages_description" = "Sunting mesej";
"ua_empty_message_list" = "Tiada Mesej";
"ua_mark_messages_read" = "Tanda Dibaca";
"ua_mark_messages_read_description" = "Tanda mesej yang dipilih telah dibaca";
"ua_mc_failed_to_load" = "Tidak dapat memuatkan mesej. Sila cuba sebentar lagi.";
"ua_mc_no_longer_available" = "Mesej yang dipilih tidak lagi tersedia.";
"ua_message_cell_description" = "Memaparkan mesej penuh";
"ua_message_cell_editing_description" = "Togol pemilihan";
"ua_message_center_title" = "Pusat Mesej";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "Mesej %@, dihantar pada %@";
"ua_message_not_selected" = "Tiada mesej dipilih";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "Mesej belum dibaca %@, dihantar pada %@";
"ua_notification_button_accept" = "Terima";
"ua_notification_button_add" = "Tambah";
"ua_notification_button_add_to_calendar" = "Tambah Ke Kalendar";
"ua_notification_button_book_now" = "Tempah Sekarang";
"ua_notification_button_buy_now" = "Beli Sekarang";
"ua_notification_button_copy" = "Salin";
"ua_notification_button_decline" = "Tolak";
"ua_notification_button_dislike" = "Tidak suka";
"ua_notification_button_download" = "Muat turun";
"ua_notification_button_follow" = "Ikut";
"ua_notification_button_less_like" = "Kurang Seperti Ini";
"ua_notification_button_like" = "Suka";
"ua_notification_button_more_like" = "Lebih Seperti Ini";
"ua_notification_button_no" = "Tidak";
"ua_notification_button_opt_in" = "Ikut serta";
"ua_notification_button_opt_out" = "Tarik diri";
"ua_notification_button_rate_now" = "Nilaikan Sekarang";
"ua_notification_button_remind" = "Ingatkan Saya Kemudian";
"ua_notification_button_save" = "Simpan";
"ua_notification_button_search" = "Carian";
"ua_notification_button_send_info" = "Menghantar Info";
"ua_notification_button_share" = "Kongsi";
"ua_notification_button_shop_now" = "Berbelanjalah Sekarang";
"ua_notification_button_tell_me_more" = "Beritahu Saya Lagi";
"ua_notification_button_unfollow" = "Nyahikut";
"ua_notification_button_yes" = "Ya";
"ua_ok" = "OK";
"ua_preference_center_title" = "Pusat Keutamaan";
"ua_retry_button" = "Cuba semula";
"ua_select_all_messages" = "Pilih Semua";
"ua_select_all_messages_description" = "Memilih semua mesej";
"ua_select_none_messages" = "Pilih Tiada";
"ua_select_none_messages_description" = "Tetapkan semula pemilihan mesej";
"ua_unread_message_description" = "Mesej belum dibaca";
